[
  "to follow one’s own path to death",
  "do your own thing",
  "dynamic change.",
  "the eternal return",
  "the perpetuation and maintenance of the species",
  "survival systems and operations; equilibrium.",
  "after the revolution, who’s going to pick up the garbage on Monday morning?",
  "preserve the new; sustain the change; protect progress; defend and prolong the advance; renew the excitement",
  "keep the contemporary art museum groovy",
  "keep the home fires burning",
  "The mind boggles and chafes at the boredom.",
  "wash your clothes, wash your toes, change the baby’s diaper",
  "I have no sox, pay your bills, don’t litter",
  "this art is dusty",

  "You don a comfortable jacket lined with sensors and musclelike motors.",
  "Your remote presence possesses the strength of a giant or the delicacy of a surgeon.",
  "Heat or pain is translated into informative but tolerable sensation.",
  "Your dangerous job becomes safe and pleasant.",
  "we won't notice any significant difference.",
  "My first vision of a remote controlled economy",
  "I believe we should go ahead.",
  "Manual labor could easily be done without leaving your home.",
  "People could form \"work clubs.\"",
  "One region of the world could export the specialized skills it has.",
  "Anywhere.",
  "Other organs beyond the reach of scalpel and forceps",
  "Teleoperation will do away with all hazardous and unpleasant tasks.",
  "amassing materials in space and supplies for the human work force.",
  "Remote-controlled mining can exploit buried resources efficiently",
  "Can telepresence be a true substitute for the real thing?",
  "is there a dark side?",

  "Responding to change over following a plan",
  "Unique but not too different",
  "infiltrating disrupting disseminating",
  "Well-meaning but not going to happen",
  "Why to write a manifesto?",
  "There are three states of being. Not knowing, action and completion",
  "It would be unwise to predict ten years into the future again",

  "You may stop this individual, but you can't stop us all... after all, we're all alike.",
  "Serious risks are built into these tools.",
  "The real emancipatory potential of technology remains unrealized.",
  "To claim that reason or rationality is 'by nature' a patriarchal enterprise is to concede defeat.",
  "We don't give a shit about your phony social reality either.",
  "this attitude was always heavily criticized by Marx.",

  "the singularity is dear.",
  "romantic is not weak. feminine is not weak. cute is not weak. we are fragmented and multifaceted bbs.",
  "our nectar is not just a lure",
  "but a self indulgent intrapersonal biofeedback mechanism spelled in emoji and gentle selfies.",
  "Builds on the materiality of software, hardware and the bodies gathered around it",
  "Does not confuse safety with security",
  "Knows that networking is actually an awkward, promiscuous and parasitic practice",
  "Server software should be free and open source software so that the source code of the software can be inspected to confirm that it works as specified.",
  "The data that someone directly or indirectly creates belongs to the person who created it.",
  "raises awareness that with each technological advance our techno-political literacy is challenged.",
  "deconstructs and incites suspicion of rich user experiences.",
  "considers the exploit to be the most desirable form of exposure.",
  "Around this realization, a new social class is awakening.",
  "High technology doesn't mean high creativity.",
  "Independence is important.",
  "Don't lock your creativity into a box you don't control.",
  "It's simple and cheap and quick and it works.",
  "Write down what you want to say.",
  "Know your meme, and meme what you know.",
  "But like all power, there are those who want to keep it for themselves.",
  "Two things result from this fact:"
]
