[
  "You don a comfortable jacket lined with sensors and musclelike motors.",
  "Your remote presence possesses the strength of a giant or the delicacy of a surgeon.",
  "Heat or pain is translated into informative but tolerable sensation.",
  "Your dangerous job becomes safe and pleasant.",
  "we won't notice any significant difference.",
  "My first vision of a remote controlled economy",
  "I believe we should go ahead.",
  "Manual labor could easily be done without leaving your home.",
  "People could form \"work clubs.\"",
  "One region of the world could export the specialized skills it has.",
  "Anywhere.",
  "Other organs beyond the reach of scalpel and forceps",
  "Teleoperation will do away with all hazardous and unpleasant tasks.",
  "amassing materials in space and supplies for the human work force.",
  "Remote-controlled mining can exploit buried resources efficiently",
  "Can telepresence be a true substitute for the real thing?",
  "is there a dark side?",

  "yael start here:",
  "Responding to change over following a plan",
  "Unique but not too different",
  "infiltrating disrupting disseminating",
  "Well-meaning but not going to happen",
  "Why to write a manifesto?",
  "There are three states of being. Not knowing, action and completion",
  "It would be unwise to predict ten years into the future again",
  "Each module is produced through a process of encryption devised to guide language back to matter",
  "Everybody should be able to know, choose and control who has access to their own data to see or modify it.",
  "The data that someone directly or indirectly creates belongs to the person who created it.",

  "rachel start here",
  "You may stop this individual, but you can't stop us all... after all, we're all alike.",
  "Serious risks are built into these tools.",
  "The real emancipatory potential of technology remains unrealized.",
  "To claim that reason or rationality is 'by nature' a patriarchal enterprise is to concede defeat.",
  "We don't give a shit about your phony social reality either.",
  "this attitude was always heavily criticized by Marx.",
  "Some of it they invent but most they borrow from others.",
  "One search engine is not enough!",
  "How did we let conversation get weaponized, anyway?",
  "We agree about everything. I find you fascinating!",

  "I have an escaped quote: \" tadaa",
  "phil start here:",

  "I'm the last one and I do not have a comma at the end of my line."
]
